// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Enregistrer au format PDF";
"WID_SaveJPEG" = "Enregistrer au format JPEG";
"WID_EmailPDF" = "Envoyer par courriel au format PDF";
"WID_EmailJPEG" = "Envoyer par courriel au format JPEG";
"WID_SaveEditableText" = "Enregistrer sous forme de texte modifiable (OCR)";
"WID_GeneralScan" = "Numérisation quotidienne";
"WID_SaveJPEG1" = "Enregistrer au format JPEG";

// ICS devices
"WID_SavePhoto1" = "Photo vers fichier";
"WID_EmailPhoto1" = "Photo vers e-mail";
"WID_SaveDocument1" = "Document vers fichier";
"WID_EmailDocument1" = "Document vers e-mail";
"WID_SavePhoto2" = "Photo vers TIFF";
"WID_SaveDocument2" = "Document vers TIFF";
"WID_SavePhoto3" = "Photo (JPEG)";
"WID_SaveDocument3" = "Document (PDF)";
"WID_SavePhoto4" = "Photo";
"WID_SaveDocument4" = "Document";

// ScanShortcut groups
"Scan to Computer Group" = "Raccourcis \"Numérisation vers l'ordinateur\"";
"Scan Button Group" = "Raccourci de bouton \"Numérisation\"";
